{
  "title": "Privacy Policy",
  "last_updated": "Last updated: {{date}}",
  "sections": {
    "introduction": {
      "title": "1. Introduction",
      "body": "Welcome to KampanYES. We respect your privacy and are committed to protecting your personal data. This privacy policy will inform you about how we look after your personal data when you use our app and tell you about your privacy rights and how the law protects you."
    },
    "information_we_collect": {
      "title": "2. Information We Collect",
      "body": "We may collect, use, store and transfer different kinds of personal data about you which we have grouped together as follows:",
      "items": {
        "identity": {
          "label": "Identity Data:",
          "text": "includes first name, last name, username or similar identifier"
        },
        "contact": {
          "label": "Contact Data:",
          "text": "includes email address and telephone numbers"
        },
        "technical": {
          "label": "Technical Data:",
          "text": "includes internet protocol (IP) address, browser type and version, time zone setting and location, operating system and platform"
        },
        "usage": {
          "label": "Usage Data:",
          "text": "includes information about how you use our app and services"
        },
        "marketing": {
          "label": "Marketing and Communications Data:",
          "text": "includes your preferences in receiving marketing from us and your communication preferences"
        }
      }
    },
    "how_we_use": {
      "title": "3. How We Use Your Information",
      "body": "We will only use your personal data when the law allows us to. Most commonly, we will use your personal data in the following circumstances:",
      "items": {
        "item1": "To provide and maintain our Service",
        "item2": "To notify you about changes to our Service",
        "item3": "To allow you to participate in interactive features when you choose to do so",
        "item4": "To provide customer support",
        "item5": "To gather analysis or valuable information so that we can improve our Service",
        "item6": "To monitor the usage of our Service",
        "item7": "To detect, prevent and address technical issues"
      }
    },
    "data_security": {
      "title": "4. Data Security",
      "body": "We have put in place appropriate security measures to prevent your personal data from being accidentally lost, used or accessed in an unauthorized way, altered or disclosed. In addition, we limit access to your personal data to those employees, agents, contractors and other third parties who have a business need to know."
    },
    "data_retention": {
      "title": "5. Data Retention",
      "body": "We will only retain your personal data for as long as necessary to fulfil the purposes we collected it for, including for the purposes of satisfying any legal, accounting, or reporting requirements."
    },
    "your_rights": {
      "title": "6. Your Legal Rights",
      "body": "Under certain circumstances, you have rights under data protection laws in relation to your personal data, including the right to:",
      "items": {
        "item1": "Request access to your personal data",
        "item2": "Request correction of your personal data",
        "item3": "Request erasure of your personal data",
        "item4": "Object to processing of your personal data",
        "item5": "Request restriction of processing your personal data",
        "item6": "Request transfer of your personal data",
        "item7": "Right to withdraw consent"
      }
    },
    "third_party_links": {
      "title": "7. Third-Party Links",
      "body": "Our app may include links to third-party websites, plug-ins and applications. Clicking on those links or enabling those connections may allow third parties to collect or share data about you. We do not control these third-party websites and are not responsible for their privacy statements."
    },
    "cookies": {
      "title": "8. Cookies",
      "body": "We use cookies and similar tracking technologies to track activity on our Service and hold certain information. Cookies are small files that may include an anonymous unique identifier."
    },
    "changes": {
      "title": "9. Changes to This Privacy Policy",
      "body": "We may update our Privacy Policy from time to time. We will notify you of any changes by posting the new Privacy Policy on this page and updating the \"Last updated\" date at the top of this Privacy Policy."
    },
    "contact": {
      "title": "10. Contact Us",
      "body": "If you have any questions about this Privacy Policy, please contact us at"
    }
  }
}
